Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ell-CYP_MRT.tmx
Source language: en_us
Languages: el_cy

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
el_cy: Θέλω να σας διαβεβαιώσω ότι η συνεργασία του παιδιού σας είναι απόλυτα οικειοθελής. Όλες οι απαντήσεις είναι εμπιστευτικές και συνδυάζονται με τις απαντήσεις άλλων ερωτώμενων. Αυτό σημαίνει ότι το παιδί σας δεν θα μπορεί να ταυτοποιηθεί σε οποιαδήποτε από τα δημοσιευμένα αποτελέσματα. {#PARENT3_ins} Αν θέλετε να διαβάσετε την Ειδοποίηση περί Προστασίας Δεδομένων, μπορείτε να αποκτήσετε πρόσβαση σε αυτήν στο{#intro_link}. Εξηγεί τον σκοπό για τον οποίο επεξεργαζόμαστε τα δεδομένα προσωπικού χαρακτήρα σας, καθώς και τα δικαιώματά σας όσον αφορά την προστασία δεδομένων. ΕΡΕΥΝΗΤΗ, ΠΡΟΣΘΕΣΤΕ ΑΝ ΕΡΩΤΗΘΕΙΤΕ: ΠΟΥ ΒΡΗΚΑΤΕ ΤΟΝ ΑΡΙΘΜΟ ΜΟΥ: Ο αριθμός τηλεφώνου σας δημιουργήθηκε τυχαία από έναν υπολογιστή, όπως όλοι οι αριθμοί που καλούμε για αυτήν την έρευνα. Στόχος μας είναι να πάρουμε συνεντεύξεις από ένα αντιπροσωπευτικό δείγμα του πληθυσμού αυτής της χώρας. Πελάτης Η Ipsos διεξάγει αυτή την έρευνα για λογαριασμό της [{#Client}]. Οι έρευνες της Flash Eurobarometer έχουν ως σκοπό την παρακολούθηση της κοινής γνώμης στην Ευρωπαϊκή Ένωση για ένα ευρύ φάσμα θεμάτων. ΤΙ ΔΕΔΟΜΕΝΑ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ ΘΑ ΣΥΛΛΕΓΟΝΤΑΙ: Χρησιμοποιούμε τον αριθμό τηλεφώνου σας για να σας προσκαλέσουμε να λάβετε μέρος σε αυτή τη συνέντευξη και μόνο για σκοπούς ελέγχου ποιότητας. Θα συλλέγονται πληροφορίες σχετικά με το φύλο και την ηλικία, καθώς και δεδομένα προσωπικού χαρακτήρα από τις απαντήσεις στις ερωτήσεις της συνέντευξης (όπως η οικογενειακή κατάσταση). Όλες οι πληροφορίες που παρέχετε θα παραμείνουν εμπιστευτικές, οι απαντήσεις σας θα συνδυαστούν με όλες τις απαντήσεις των υπόλοιπων ερωτώμενων και δεν θα κοινοποιηθούν ταυτοποιήσιμα δεδομένα στον πελάτη της Ipsos. Έχουμε την άδειά σας για να κάνουμε αυτή τη συνέντευξη με το παιδί σας; {#Birthday_ins}

source: Retired
el_cy: Συνταξιούχος

source: Refusal
el_cy: Άρνηση

source: Don't know (DO NOT READ OUT)
el_cy: ΔΓ (ΜΗΝ ΔΙΑΒΑΣΕΤΕ)

source: Attiki
el_cy: Αττική

source: More than 500,000 to 2 million euro
el_cy: Περισσότερα από 500.000 έως 2 εκατομμύρια ευρώ

source: Water Supply; sewerage, waste management and remediation activities
el_cy: ΠΑΡΟΧΗ ΝΕΡΟΥ· ΕΠΕΞΕΡΓΑΣΙΑ ΛΥΜΑΤΩΝ, ΔΙΑΧΕΙΡΙΣΗ ΑΠΟΒΛΗΤΩΝ ΚΑΙ ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ ΕΞΥΓΙΑΝΣΗΣ

source: Unskilled manual worker
el_cy: Ανειδίκευτος εργάτης

source: You have used the browser buttons, please use the Next/Previous buttons below.
el_cy: Έχετε χρησιμοποιήσει τα κουμπιά του browser, σας παρακαλώ χρησιμοποιήστε τα παρακάτω Επόμενο/Προηγούμενο κουμπιά.

source: More than 100,000 to 250,000 euro
el_cy: Περισσότερα από 100.000 έως 250.000 ευρώ

source: In which (region) is your company headquarers located?
el_cy: Σε ποια (περιοχή) βρίσκονται τα κεντρικά γραφεία της εταιρείας σας;

source: In the last two years, have you been involved in any dispute which has gone to court?
el_cy: Κατά τα τελευταία δύο χρόνια, έχετε εμπλακεί σε οποιαδήποτε διαφωνία, η οποία έχει πάει στο δικαστήριο;

source: Belgian
el_cy: Βελγική

source: Please enter a value between 1 and 30.
el_cy: Εισαγάγετε μια τιμή μεταξύ του 1 και του 30.

source: Other employee (salesman, nurse, …)
el_cy: Άλλος υπάλληλος/μισθωτός (πωλητής, νοσοκόμα, ...)

source: Swedish
el_cy: Σουηδική

source: Thessalia
el_cy: Μακεδονία

source: Germany
el_cy: Γερμανία

source: Hungary
el_cy: Ουγγαρία

source: Greece
el_cy: Ελλάδα

source: Latvia
el_cy: Λετονία

source: Limassol
el_cy: Λεμεσός

source: Answer '{ANSWER}' is not a valid Date/Time.
el_cy: Η απάντηση '{ANSWER}' δεν είναι έγκυρη ημερομηνία.

source: Please enter a value between 0 and 20.
el_cy: Εισαγάγετε μια τιμή μεταξύ του 0 και του 20.

source: Public administration and defence; compulsory social security
el_cy: ΔΗΜΟΣΙΑ ΔΙΟΙΚΗΣΗ ΚΑΙ ΑΜΥΝΑ· ΥΠΟΧΡΕΩΤΙΚΗ ΚΟΙΝΩΝΙΚΗ ΑΣΦΑΛΙΣΗ

source: Dytiki Ellada
el_cy: Δυτική

source: Spain
el_cy: Ισπανία

source: Don’t know (DO NOT READ OUT)
el_cy: ΔΓ (ΜΗΝ ΔΙΑΒΑΣΕΤΕ)

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
el_cy: Κατά προσέγγιση, τι ποσοστό της αξίας των προϊόντων ή/και των υπηρεσιών της εταιρείας σας πουλήθηκε σε άλλα κράτη μέλη της ΕΕ μέσα στο {#CurrentYear_insert_1}? ΠΡΟΣΘΕΣΤΕ, ΑΝ ΧΡΕΙΑΣΤΕΙ: Αν δεν είστε σίγουροι, δώστε την καλύτερη εκτίμησή σας. (ΔΙΑΒΑΣΤΕ ΑΝ ΧΡΕΙΑΣΤΕΙ, ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: Czechia
el_cy: Τσεχία

source: Denmark
el_cy: Δανία

source: France
el_cy: Γαλλία

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
el_cy: (ΣΗΜΕΙΩΣΤΕ ΗΛΙΚΙΑ ΣΕ ΕΤΗ ΑΝ Ο/Η ΕΡΩΤΩΜΕΝΟΣ/Η ΕΙΝΑΙ 16 ΕΤΩΝ ΚΑΙ ΑΝΩ)

source: Latvian
el_cy: Λετονική

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
el_cy: (ΔΙΑΒΑΣΤΕ ΑΝ Ο/Η ΕΡΩΤΩΜΕΝΟΣ/Η-ΣΤΟΧΟΣ ΔΕΝ ΕΙΝΑΙ ΤΟ ΑΤΟΜΟ ΠΟΥ ΑΠΑΝΤΗΣΕ ΠΡΩΤΟ ΤΟ ΤΗΛΕΦΩΝΟ) Γεια σας. Ονομάζομαι …, και είμαι από την (ΟΝΟΜΑ ΕΘΝΙΚΟΥ ΟΡΓΑΝΙΣΜΟΥ). Διενεργώ μια έρευνα για την Ipsos Public Affairs, για λογαριασμό ενός από τους πελάτες της. Αναζητούμε άτομα 15 ετών και άνω που είναι πρόθυμα να εκφράσουν την άποψή τους σχετικά με ζητήματα που απασχολούν την κοινωνία σήμερα. Διεξάγουμε αυτή την έρευνα σε ολόκληρη την Ευρώπη. Η έρευνα δεν αποτελεί μέρος οποιασδήποτε έρευνας αγοράς, μας ενδιαφέρει να μετρήσουμε την κοινή γνώμη. (ΔΙΑΒΑΣΤΕ ΓΙΑ ΟΛΟΥΣ ΤΟΥΣ ΕΡΩΤΩΜΕΝΟΥΣ) Θα το εκτιμούσα αν μπορούσατε να αφιερώσετε {#minutes_ins} λεπτά για να συμμετάσχετε στην έρευνα. Η συμμετοχή σε αυτή την έρευνα είναι οικειοθελής και μπορείτε να αλλάξετε γνώμη ανά πάσα στιγμή. Όλες οι απαντήσεις σας θα παραμείνουν εμπιστευτικές και θα συνδυαστούν με τις απαντήσεις όλων των υπόλοιπων ερωτώμενων. Αυτό σημαίνει ότι δεν θα είναι δυνατή η ταυτοποίησή σας σε οποιαδήποτε από τα δημοσιευμένα αποτελέσματα. {#CONSENT_ins} Αν θέλετε να διαβάσετε την Ειδοποίηση περί Προστασίας Δεδομένων, μπορείτε να αποκτήσετε πρόσβαση σε αυτήν στο {#intro_link}. Εξηγεί τον σκοπό για τον οποίο επεξεργαζόμαστε τα δεδομένα προσωπικού χαρακτήρα σας, καθώς και τα δικαιώματά σας όσον αφορά την προστασία δεδομένων. Για σκοπούς διασφάλισης της ποιότητας, αυτό το τηλεφώνημα μπορεί να παρακολουθείται και να καταγράφεται. ΕΡΕΥΝΗΤΗ, ΠΡΟΣΘΕΣΤΕ ΑΝ ΕΡΩΤΗΘΕΙΤΕ: ΠΟΥ ΒΡΗΚΑΤΕ ΤΟΝ ΑΡΙΘΜΟ ΜΟΥ: Ο αριθμός τηλεφώνου σας δημιουργήθηκε τυχαία από έναν υπολογιστή, όπως όλοι οι αριθμοί που καλούμε για αυτήν την έρευνα. Στόχος μας είναι να πάρουμε συνεντεύξεις από ένα αντιπροσωπευτικό δείγμα του πληθυσμού αυτής της χώρας. ΠΕΛΑΤΗΣ; Η Ipsos διεξάγει αυτή την έρευνα για λογαριασμό της {#Client}. Οι έρευνες της Flash Eurobarometer έχουν ως σκοπό την παρακολούθηση της κοινής γνώμης στην Ευρωπαϊκή Ένωση για ένα ευρύ φάσμα θεμάτων. ΤΙ ΔΕΔΟΜΕΝΑ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ ΘΑ ΣΥΛΛΕΓΟΝΤΑΙ: Χρησιμοποιούμε τον αριθμό τηλεφώνου σας για να σας προσκαλέσουμε να λάβετε μέρος σε αυτή τη συνέντευξη και μόνο για σκοπούς ελέγχου ποιότητας. Θα συλλέγονται πληροφορίες σχετικά με το φύλο και την ηλικία, καθώς και δεδομένα προσωπικού χαρακτήρα από τις απαντήσεις στις ερωτήσεις της συνέντευξης (όπως η οικογενειακή κατάσταση). Όλες οι πληροφορίες που παρέχετε θα παραμείνουν εμπιστευτικές, οι απαντήσεις σας θα συνδυαστούν με όλες τις απαντήσεις των υπόλοιπων ερωτώμενων και δεν θα κοινοποιηθούν ταυτοποιήσιμα δεδομένα στον πελάτη της Ipsos. Δέχεστε να προχωρήσετε στη συνέντευξη; {#Birthday_ins}

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
el_cy: <p>Αυτές είναι όλες οι ερωτήσεις που έχουμε σήμερα για εσάς. Ευχαριστούμε για τον χρόνο σας.</p><p>Όλες οι πληροφορίες που παρέχετε είναι αυστηρώς εμπιστευτικές και χρησιμοποιούνται αποκλειστικά για ερευνητικούς σκοπούς.</p>

source: Female
el_cy: Γυναίκα

source: How old are you? {#D1_ins}
el_cy: Πόσων χρονών είστε; {#D1_ins}

source: <b>Construction, transport, ICT</b>
el_cy: <b>Κατασκευές, μεταφορές, ΤΠΕ</b>

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
el_cy: Ποια είναι η εθνικότητά ή οι εθνικότητές σας εάν έχετε περισσότερες από μία; {#D3a_ins}

source: Products to companies or other organisations
el_cy: Προϊόντα σε εταιρείες ή άλλους οργανισμούς

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
el_cy: Αντιμετωπίζω μάλλον με δυσπιστία την Ευρωπαϊκή Ένωση, αλλά θα μπορούσα να αλλάξω γνώμη αν εφαρμόζονταν ριζικές μεταρρυθμίσεις

source: Ipeiros
el_cy: Κεντρική

source: There are too few answers, at least {MINANSWERS} are required.
el_cy: Υπάρχουν πολύ λίγες απαντήσεις, τουλάχιστον {MINANSWERS} χρειάζονται.

source: Yes
el_cy: Ναι

source: (DO NOT READ OUT; ONE ANSWER ONLY)
el_cy: (ΜΗ ΔΙΑΒΑΣΕΤΕ - ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: After 1 January {#CurrentYear_insert_1}
el_cy: Μετά την 1η Ιανουαρίου {#CurrentYear_insert_1}

source: Male
el_cy: Άνδρας

source: Anatoliki Makedonia, Thraki
el_cy: Ανατολική

source: Got worse
el_cy: Χειροτέρεψε

source: Next
el_cy: Επόμενο

source: Paphos
el_cy: Πάφος

source: You entered an unexpected value, please review your answer or continue to confirm your response.
el_cy: Εισαγάγατε μια μη αναμενόμενη τιμή, ελέγξτε την απάντησή σας ή συνεχίστε για να επιβεβαιώσετε την απάντησή σας.

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
el_cy: Ευχαριστούμε για τον χρόνο σας. Σας υπενθυμίζουμε ότι αν θέλετε να διαβάσετε την Ειδοποίηση περί Προστασίας Δεδομένων, μπορείτε να αποκτήσετε πρόσβαση σε αυτήν στο {#intro_link}. Εξηγεί τους σκοπούς για τους οποίους επεξεργαζόμαστε τα δεδομένα προσωπικού χαρακτήρα σας, καθώς και τα δικαιώματά σας σύμφωνα με την ισχύουσα νομοθεσία περί προστασίας δεδομένων.

source: European Insurance and Occupational Pensions Agency
el_cy: Ευρωπαϊκή Επιτροπή Ασφαλίσεων και Επαγγελματικών Συντάξεων

source: Between 1 and 5 years
el_cy: Από 1 έως 5 έτη

source: Targeted respondent not available, call back later
el_cy: Ο/Η ερωτώμενος/η-στόχος δεν είναι διαθέσιμος/η, θα ξανακαλέσετε αργότερα

source: 15 years old, but not available/not at home
el_cy: 15 ετών, αλλά δεν είναι διαθέσιμος(η)/δεν βρίσκεται στο σπίτι

source: There are too many answers, only {MAXANSWERS} are allowed.
el_cy: Στην ερώτηση '{QUESTION}' ({QUESTION_NUMBER}): Υπάρχουν πολλές απαντήσεις, μόνο {MAXANSWERS} απαντήσεις επιτρέπονται.

source: European Agency for Safety and Health at Work
el_cy: Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
el_cy: Έχετε επίσης σταθερό τηλέφωνο στο σπίτι; Μην συμπεριλάβετε τηλέφωνα που χρησιμοποιούνται μόνο για επαγγελματικούς σκοπούς ή για σύνδεση στο Διαδίκτυο ή σε συσκευή φαξ. {#D2_ins}

source: ENU English (United States)
el_cy: KAL Greenlandic (Greenland)

source: Neutral
el_cy: Ουδέτερη

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
el_cy: Εισαγάγετε μια τιμή μεταξύ του 15 και του 105. Αν είστε κάτω των 15 ετών, δεν πληροίτε τα κριτήρια συμμετοχής σε αυτή την έρευνα.

source: Portugal
el_cy: Πορτογαλία

source: Irish
el_cy: Ιρλανδική

source: Yes, available
el_cy: Ναι, διαθέσιμος(η)

source: Other nationality
el_cy: Άλλη εθνικότητα

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
el_cy: (ΣΗΜΕΙΩΣΤΕ ΗΛΙΚΙΑ ΣΕ ΕΤΗ ΑΝ Ο/Η ΕΡΩΤΩΜΕΝΟΣ/Η ΕΙΝΑΙ 15 ΕΤΩΝ ΚΑΙ ΑΝΩ)

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
el_cy: Ποια είναι η κύρια δραστηριότητα της εταιρείας σας; (ΔΙΑΒΑΣΤΕ ΠΡΩΤΑ ΤΙΣ ΚΥΡΙΕΣ ΚΑΤΗΓΟΡΙΕΣ, ΕΠΕΙΤΑ ΤΙΣ ΥΠΟΚΑΤΗΓΟΡΙΕΣ, ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
el_cy: Πόσους υπαλλήλους (σε ισοδύναμα πλήρους απασχόλησης) έχει σήμερα η εταιρεία σας; ΠΡΟΣΘΕΣΤΕ, ΑΝ ΧΡΕΙΑΣΤΕΙ: Αν δεν είστε σίγουροι, δώστε την καλύτερη εκτίμησή σας. (ΔΙΑΒΑΣΤΕ ΑΝ ΧΡΕΙΑΣΤΕΙ, ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ)

source: years
el_cy: χρόνια

source: 250 to 499 employees
el_cy: 250 έως 499 υπαλλήλους

source: More than 25,000 to 50,000 euro
el_cy: Περισσότερα από 25.000 έως 50.000 ευρώ

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
el_cy: <p>Αυτές είναι όλες οι ερωτήσεις που έχουμε σήμερα για εσάς. Φαίνεται ότι έχει ήδη ολοκληρώσει αυτήν τη μελέτη ένας επαρκής αριθμός ερωτηθέντων με παρόμοιο προφίλ, ή ότι το προφίλ σας δεν ανταποκρίνεται ακριβώς στις ανάγκες μας για αυτήν τη μελέτη. Απολογούμαστε για την ταλαιπωρία.</p>

source: Increased
el_cy: Αυξήθηκε

source: Committee of the Regions
el_cy: Επιτροπή των Περιφερειών

source: 50 to 249 employees
el_cy: 50 έως 249 υπαλλήλους

source: Answer '{ANSWER}' cannot be combined with other answers.
el_cy: Στην ερώτηση '{QUESTION}' ({QUESTION_NUMBER}): Η απάντηση '{ANSWER}' ({CATEGORY}) δεν μπορεί να συνδυαστεί με άλλες απαντήσεις.

source: Which nationality or nationalities do you hold? {#D3b_ins}
el_cy: Ποια εθνικότητα ή εθνικότητες έχετε; {#D3b_ins}

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
el_cy: Τον τελευταίο χρόνο, θα λέγατε ότι η εικόνα που έχετε για την ΕΕ βελτιώθηκε, χειροτέρεψε ή παρέμεινε περίπου η ίδια; {#SD15_ins}

source: Croatia
el_cy: Κροατία

source: Manager of a company
el_cy: Διευθυντής εταιρίας

source: Slovakia
el_cy: Σλοβακία

source: Danish
el_cy: Δανική

source: Voreio Aigaio
el_cy: Ελλάδα

source: Slovenia
el_cy: Σλοβενία

source: Slovenian
el_cy: Σλοβενική

source: Sweden
el_cy: Σουηδία

source: Professional (lawyer, medical practitioner, accountant, architect,…)
el_cy: Επαγγελματίας (δικηγόρος, ιατρός, λογιστής, αρχιτέκτονας...)

source: Insert for D5._5 - Refusal
el_cy: Εισαγάγετε για D5._5 - Άρνηση

source: Less than 25,000 euro
el_cy: Λιγότερα από 25.000 ευρώ

source: Spanish
el_cy: Ισπανική

source: How many children under the age of 15 are living in your household?
el_cy: Πόσα παιδιά ηλικίας κάτω των 15 ετών ζουν στο νοικοκυριό σας;

source: (READ OUT – ONE ANSWER PER LINE)
el_cy: (ΔΙΑΒΑΣΤΕ - ΜΙΑ ΑΠΑΝΤΗΣΗ ΑΝΑ ΓΡΑΜΜΗ)

source: Prefer not to say
el_cy: Προτιμώ να μην απαντήσω

source: Croatian
el_cy: Κροατική

source: Don't know
el_cy: Δεν γνωρίζω

source: Sterea Ellada
el_cy: Μακεδονία

source: Between 6 and 10 years
el_cy: Από 6 έως 10 έτη

source: None, sole trader (DO NOT READ OUT)
el_cy: Κανέναν, ατομική επιχείρηση (ΜΗΝ ΔΙΑΒΑΣΕΤΕ)

source: Accommodation and food service activities
el_cy: ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ ΥΠΗΡΕΣΙΩΝ ΠΑΡΟΧΗΣ ΚΑΤΑΛΥΜΑΤΟΣ ΚΑΙ ΥΠΗΡΕΣΙΩΝ ΕΣΤΙΑΣΗΣ

source: Looking after the home
el_cy: Φροντίζει το σπίτι

source: More than 50 million euro
el_cy: Περισσότερα από 50 εκατομμύρια ευρώ

source: Other
el_cy: Άλλο

source: (SINGLE ANSWER, DO NOT READ OUT)
el_cy: (ΜΟΝΟ ΜΙΑ ΑΠΑΝΤΗΣΗ, ΜΗΝ ΔΙΑΒΑΣΕΤΕ)

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
el_cy: Οδηγία για ερευνητή: Μην διαβάσετε. Απλώς συμπληρώστε το αναγνωριστικό ερευνητή σας.

source: Financial and insurance activities
el_cy: ΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΕΣ ΚΑΙ ΑΣΦΑΛΙΣΤΙΚΕΣ ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ

source: Education
el_cy: ΕΚΠΑΙΔΕΥΣΗ

source: Portuguese
el_cy: Πορτογαλική

source: <b>Non-public services</b>
el_cy: <b>Μη δημόσιες υπηρεσίες</b>

source: Information and Communication
el_cy: ΕΝΗΜΕΡΩΣΗ ΚΑΙ ΕΠΙΚΟΙΝΩΝΙΑ

source: Sold products and or services to other EU countries
el_cy: Πούλησε προϊόντα ή/και υπηρεσίες σε άλλες χώρες της ΕΕ

source: Estonia
el_cy: Εσθονία

source: <b>Trade, accommodation and food services</b>
el_cy: <b>Εμπόριο, υπηρεσίες διαμονής και εστίασης</b>

source: Stayed about the same
el_cy: Παρέμεινε περίπου η ίδια

source: Malta
el_cy: Μάλτα

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
el_cy: Σε ό,τι αφορά την τρέχουσα απασχόλησή σας, θα λέγατε ότι είστε...; {#D2_ins}

source: Student (full-time)
el_cy: Μαθητής (πλήρη εκπαίδευση)

source: General management, director or top management
el_cy: Γενική διεύθυνση, διευθυντής ή ανώτατη διεύθυνση

source: Polish
el_cy: Πολωνική

source: Italian
el_cy: Ιταλική

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
el_cy: Εισαγάγετε μια τιμή μεταξύ του {#D1_age_ins} και του 105. Αν ο/η ερωτώμενος/η είναι κάτω των {#D1_age_ins} ετών, επιλέξτε την απάντηση «<{#D1_age_ins} ετών».

source: Are you happy to proceed with the interview?
el_cy: Δέχεστε να προχωρήσετε στη συνέντευξη;

source: Before 1 January {#CurrentYear_insert_6}
el_cy: Πριν από την 1η Ιανουαρίου {#CurrentYear_insert_6}

source: Refusal {#D5a_ins}
el_cy: Άρνηση {#D5a_ins}

source: Products directly to consumers
el_cy: Προϊόντα απευθείας σε καταναλωτές

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
el_cy: Είναι υπό την ιδιοκτησία ή τον έλεγχο προσώπων από άλλες χώρες, εκτός της Κύπρου, σε ποσοστό 50% ή περισσότερο

source: Decreased
el_cy: Μειώθηκε

source: <{#D1_age_ins} years
el_cy: <{#D1_age_ins} χρονών

source: Remained unchanged
el_cy: Παρέμεινε αμετάβλητος

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
el_cy: Στην ερώτηση '{QUESTION}' ({QUESTION_NUMBER}): Η απάντηση '{ANSWER}' ({CATEGORY}) έχει τιμή αλλά δεν είναι επιλεγμένη.

source: Research Executive Agency
el_cy: Εκτελεστικός Οργανισμός Έρευνας

source: Romanian
el_cy: Ρουμανική

source: In the last two years, has your company been involved in any dispute which has gone to court?
el_cy: Μέσα στα τελευταία δύο χρόνια, ενεπλάκηκε η εταιρεία σας σε οποιαδήποτε διαφορά, η οποία πήγε στο δικαστήριο;

source: Refusal (SPONTANEOUS)
el_cy: Άρνηση (ΑΥΘΟΡΜΗΤΑ)

source: Italy
el_cy: Ιταλία

source: No, I am not the parent/legal guardian
el_cy: Όχι, δεν είμαι ο(η) γονέας/νόμιμος(η) κηδεμόνας

source: Famagusta
el_cy: Αμμόχωστος

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
el_cy: <b>Ευχαριστούμε για τη συμμετοχή σας. Κάντε κλικ στην επιλογή «Επόμενο» και έπειτα κλείστε το πρόγραμμα περιήγησης.</b>

source: Put through to the targeted respondent
el_cy: Σύνδεση με τον/την ερωτώμενο/η-στόχο

source: Construction
el_cy: ΚΑΤΑΣΚΕΥΕΣ

source: Would you say you are…? {#D2_ins}
el_cy: Θα λέγατε ότι είστε...; {#D2_ins}

source: Do we have your permission to conduct this interview with your child?
el_cy: Έχουμε την άδειά σας για να κάνουμε αυτή τη συνέντευξη με το παιδί σας;

source: Other service activities
el_cy: ΑΛΛΕΣ ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ ΠΑΡΟΧΗΣ ΥΠΗΡΕΣΙΩΝ

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
el_cy: Γνωρίζετε αν, κατά τη διάρκεια του {#CurrentYear_insert_1}, η εταιρεία σας: (ΔΙΑΒΑΣΤΕ, ΜΙΑ ΑΠΑΝΤΗΣΗ ΑΝΑ ΓΡΑΜΜΗ)

source: Austrian
el_cy: Αυστριακή

source: Thank you for your time.
el_cy: Ευχαριστούμε για τον χρόνο σας.

source: Finland
el_cy: Φινλανδία

source: Do you use more than one mobile phone? {#D2_ins}
el_cy: Χρησιμοποιείτε πάνω από ένα κινητό τηλέφωνο; {#D2_ins}

source: Kriti
el_cy: Δυτική

source: Maltese
el_cy: Μαλτέζικη

source: 10 to 49 employees
el_cy: 10 έως 49 υπαλλήλους

source: General Secretariat of the Council of the European Union
el_cy: Γενική Γραμματεία του Συμβουλίου της Ευρωπαϊκής Ένωσης

source: Ireland
el_cy: Ιρλανδία

source: European Parliament
el_cy: Ευρωπαϊκό Κοινοβούλιο

source: {#Nationality} nationality
el_cy: {#Nationality} εθνικότητα

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
el_cy: Γενικά, η εικόνα που έχετε για την ΕΕ είναι πολύ θετική, σχετικά θετική, ουδέτερη, σχετικά αρνητική ή πολύ αρνητική; {#SD15_ins}
